[
  {
    "chapterName": "Preziua votării",
    "sections": [
      {
        "sectionName": "Materiale necesare",
        "reference": "Pag. 14 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Asigurați-vă că ați primit următoarele:",
            "tasks": [
              {
                "taskName": "un exemplar al listei electorale permanente"
              },
              {
                "taskName": "buletinele de vot"
              },
              {
                "taskName": "ștampila de control"
              },
              {
                "taskName": "ștampilele cu mențiunea „VOTAT”"
              },
              {
                "taskName": "tuș și tușiere, de culoare albastră"
              },
              {
                "taskName": "formularele pentru încheierea proceselor-verbale pentru consemnarea rezultatelor votării"
              },
              {
                "taskName": "formularele listei electorale suplimentare"
              },
              {
                "taskName": "formularele extrasului din listele electorale"
              },
              {
                "taskName": "formularele necesare pentru consemnarea situațiilor semnalate de SIMPV"
              },
              {
                "taskName": "un buletin de vot anulat de către președintele biroului electoral județean sau al sectorului municipiului București, după caz, pe care îl va afișa la sediul secției de votare"
              },
              {
                "taskName": "timbre autocolante"
              },
              {
                "taskName": "broșuri conținând legislația aplicabilă"
              },
              {
                "taskName": "pixuri și coli albe de hârtie A4"
              },
              {
                "taskName": "ecusoanele membrilor biroului electoral al secției de votare"
              },
              {
                "taskName": "alte materiale stabilite de Biroul Electoral Central"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Identificarea și instruirea membrilor",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Identificați ceilalți membri ai secției de votare"
              },
              {
                "taskName": "Confecționați pentru fiecare membru un ecuson cu numele acestuia"
              },
              {
                "taskName": "Stabiliți atribuțiile membrilor în ziua alegerilor"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Pregătirea secției",
        "reference": "Pag. 15 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Asigurați-vă că localul secției de votare posedă un număr suficient de cabine, urne și ștampile de votare. Cabinele și urnele trebuie așezate în aceeași încăpere în care își desfășoară activitatea președintele BESV și membrii acestuia"
              },
              {
                "taskName": "Dispuneți măsurile necesare pentru asigurarea ordinii și corectitudinii operațiunilor de votare"
              },
              {
                "taskName": "Identificați și dispuneți îndepărtarea materialelor de propagandă electorală ce se află în aria de 500 de metri din jurul secției de votare"
              },
              {
                "taskName": "Dispuneți fixarea posturilor de pază în jurul localului de vot"
              }
            ]
          },
          {
            "type": "list",
            "text": "Afișați la loc vizibil:",
            "tasks": [
              {
                "taskName": "Buletinele de vot anulate"
              },
              {
                "taskName": "Semne de direcționare către secția de votare"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Verificări privind funcționalitatea SIMPV",
        "reference": "Pag. 16 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Ajutați operatorul de calculator să verifice în ADV dacă:",
            "tasks": [
              {
                "taskName": "numărul secției de votare corespunde cu secția la care a fost repartizat"
              },
              {
                "taskName": "identitatea primei și cea a ultimei persoane corespund cu cele înscrise în listele electorale permanente la prima și ultima poziție"
              },
              {
                "taskName": "numărul total al alegătorilor este egal cu cel înscris în listele electorale permanente"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Cereri pentru urna specială",
        "reference":"Pag. 16 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "În intervalul orar 18:00 - 20:00, așteptați cererile pentru urna mobilă.",
            "tasks": []
          }
        ]
      },
      {
        "sectionName": "Părăsirea secției",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Asigurați-vă că toate documentele și materialele de vot rămân în secție (inclusiv ștampila de control)"
              },
              {
                "taskName": "Aplicați sigiliul pe ferestre, calea principală de acces cât și celelate căi de acces"
              },
              {
                "taskName": "Predați, pe proces-verbal, secția de votare angajaților M.A.I."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "chapterName": "Ziua votării",
    "sections": [
      {
        "sectionName": "Verificarea stării secției",
        "reference": "Pag. 23 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Verificați în prezența celorlalți membri și, după caz, a persoanelor acreditate:",
            "tasks": [
              {
                "taskName": "urnele fixe"
              },
              {
                "taskName": "urna specială (mobilă)"
              },
              {
                "taskName": "listele electorale"
              },
              {
                "taskName": "cabinele de votare"
              },
              {
                "taskName": "pachetele sigilate cu buletine de vot"
              },
              {
                "taskName": "ștampila de control"
              },
              {
                "taskName": "ștampilele cu mențiunea „VOTAT”"
              },
              {
                "taskName": "tușierele"
              },
              {
                "taskName": "timbrele autocolante"
              },
              {
                "taskName": "celelalte materiale necesare desfășurării procesului de votare"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Pregătirea deschiderii secției",
        "reference": "Pag. 23 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Închideți și sigilați urna de vot prin aplicarea ștampilei de control a secției de votare, după ce vă asigurați că aceasta este goală"
              },
              {
                "taskName": "Deschideți un număr suficient de pachete sigilate cu buletinele de vot și asigurați aplicarea ștampilei de control pe ultima pagină a fiecărui buletin de vot",
                "tip": "Aplicarea ștampilei de control se face pe ultima pagină a buletinului de vot, în dreptul însemnului L.S."
              },
              {
                "taskName": "Afișați la loc vizibil programul secției de votare (07:00 - 21:00)"
              },
              {
                "taskName": "Asigurați expunerea la loc vizibil, în încăperea în care este organizată secția de votare, a afișului de conștientizare asupra interdicției alegătorilor de a fotografia sau filma prin orice mijloace buletinul de vot."
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Urna specială",
        "reference": "Pag. 40 - Ghidul expertului electoral",
        "isOptional": true,
        "content": [
          {
            "type": "list",
            "text": "Analizați cererile pentru exercitarea votului prin intermediul urnei speciale și decizia biroului electoral județean sau a biroului electoral al sectorului municipiului București, după caz, iar în cazul în care acestea îndeplinesc condițiile prevăzute de lege:",
            "tasks": [
              {
                "taskName": "Solicitați operatorului de calculator să preia, prin tastarea CNP-ului în secțiunea destinată acestui scop în interfața ADV, datele personale ale alegătorilor care au formulat cereri de votare prin intermediul urnei speciale"
              },
              {
                "taskName": "Asigurați înscrierea datelor de identificare ale alegătorilor în extrasul din listele electorale, permanentă și suplimentară, existente la secția respectivă, pe care îl veți semna și parafa cu ștampila de control a secției de votare"
              },
              {
                "taskName": "Înainte ca echipa de membri ai BESV să se deplaseze cu urna de vot specială la persoanele care nu pot vota la secția de votare potrivit legii, solicitați operatorului să verifice dacă persoanele respective și-au mai exercitat dreptul de vot în aceeași zi"
              },
              {
                "taskName": "Dispuneți măsurile necesare astfel încât la ora 21.00, urna specială să se afle în localul de vot"
              }
            ]
          },
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Alegeți cel puțin doi membri ai secției de votare care să se deplaseze cu urna specială"
              },
              {
                "taskName": "Instuiți echipa formată"
              }
            ]
          },
          {
            "type": "list",
            "text": "Echipa care se deplasează cu urna specială va avea următoarele materiale necesare exercitării votului:",
            "tasks": [
              {
                "taskName": "urna specială, care este sigilată cu ștampila de control a secției de votare"
              },
              {
                "taskName": "listele electorale (extrase) care vor cuprinde toate datele de identificare ale persoanelor ce urmează a vota prin intermediul urnei speciale"
              },
              {
                "taskName": "o tușieră"
              },
              {
                "taskName": "o ștampilă cu mențiunea „VOTAT”"
              },
              {
                "taskName": "cel puțin un pix, cu pastă de culoare albastră"
              },
              {
                "taskName": "buletine de vot, pe care este aplicată ștampila de control a secției de votare și timbre autocolante, în număr necesar corespunzător listelor electorale"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Încheierea votării",
        "reference": "Pag. 46 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "La ora 21:00, președintele biroului electoral al secției de votare declară votarea încheiată și dispune închiderea localului de vot. În cazul în care la această oră mai există persoane care așteaptă să își exercite dreptul de vot, votarea se prelungește până nu mai mult de ora 23:59.",
            "tasks": [
              {
                "taskName": "2 membri desemnați de președintele biroului electoral al secției de votare, din cadrul acestuia, verifică la ora 21:00 dacă în afara sediului secției de votare se află alegători care așteaptă să își exercite dreptul de vot și constată și monitorizează ordinea în care aceștia au acces în localul de vot, până la ora 23:59."
              },
              {
                "taskName": "În cazul în care votarea se prelungește, cei doi membri trebuie să numere alegătorii aflați la rând, să le înmâneze bonuri de ordine și să consemneze numărul acestora într-un proces-verbal constatator tipizat. Acesta trebuie predat președintelui și comunicat de îndată biroului electoral ierarhic superior."
              }
            ]
          },
          {
            "type": "list",
            "text": "După încheierea votării:",
            "tasks": [
              {
                "taskName": "Asigurați-vă că operatorul de calculator asigură înregistrarea audio-video neîntreruptă a operațiunilor efectuate de către membrii BESV pentru numărarea voturilor"
              },
              {
                "taskName": "Luați măsuri pentru ca înregistrarea audiovideo să decurgă neîntrerupt, fără a fi obstrucționată de nicio persoană"
              },
              {
                "taskName": "Asigurați-vă că operatorul de calculator accesează secțiunea de închidere a votării din ADV"
              },
              {
                "taskName": "Verificați starea sigiliilor de pe urnele de votare"
              },
              {
                "taskName": "Sigilați fanta urnelor de votare"
              },
              {
                "taskName": "Introduceți ștampilele cu mențiunea „VOTAT” într-un plic care se sigilează prin aplicarea ștampilei de control a secției de votare",
                "tip": "Plicul va fi sigilat numai după ce au fost introduse în acesta toate ștampilele cu mențiunea „VOTAT”.\nDispariția uneia sau a mai multor ștampile se consemnează în procesul-verbal privind consemnarea rezultatelor votării."
              },
              {
                "taskName": "Anulați buletinele de vot neîntrebuințate, prin înscrierea pe diagonala primei pagini a mențiunii „ANULAT” și aplicarea ștampilei de control a secției de votare",
                "tip": "În cazul în care există pachete intacte cu buletine de vot, mențiunea „ANULAT” se înscrie o singură dată pe pachetul respectiv și se aplică o singură dată ștampila de control a secției de votare."
              },
              {
                "taskName": "Constatați numărul alegătorilor înscriși în listele electorale"
              },
              {
                "taskName": "Stabiliți numărul alegătorilor prezenți la urne, prin numărarea semnăturilor înscrise pe listele electorale existente în secția de votare"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Numărarea voturilor",
        "reference": "Pag. 48 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Desigilați, pe rând, urnele de vot"
              },
              {
                "taskName": "Numărați voturile găsite în urne"
              },
              {
                "taskName": "Evidențiați separat voturile valabil exprimate și voturile nule"
              },
              {
                "taskName": "Introduceți rezultatele votării în formularul electronic pentru verificarea corelațiilor cu ajutorul operatorului de calculator"
              },
              {
                "taskName": "Completați procesele-verbale privind consemnarea rezultatelor votării",
                "tip": "Folosiți funcționalitatea din această aplicație:",
                "tipLink": {
                  "linkText": "Creați un proces-verbal.",
                  "action": "createForm"
                }
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Constituirea dosarelor",
        "reference": "Pag. 59 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Asigurați, cu sprijinul celorlalți membri ai BESV, constituirea următoarelor dosare:",
            "tasks": []
          },
          {
            "type": "list",
            "text": "a) un dosar sigilat și ștampilat însoțit de ștampila de control a biroului electoral al secției de votare, care cuprinde:",
            "tasks": [
              {
                "taskName": "două exemplare ale procesului-verbal privind consemnarea rezultatelor votării"
              },
              {
                "taskName": "toate întâmpinările și contestațiile privitoare la operațiunile electorale ale biroului electoral al secției de votare"
              },
              {
                "taskName": "buletinele de vot nule și cele contestate împreună cu întâmpinările, contestațiile și materialele la care se referă acestea"
              },
              {
                "taskName": "ciorna procesului-verbal, dacă există (ciorna procesului-verbal nu trebuie să poarte semnăturile membrilor biroului electoral)"
              }
            ]
          },
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "b) un dosar sigilat și ștampilat cuprinzând listele electorale utilizate în cadrul secției de votare, respectiv lista electorală permanentă, lista electorală suplimentară și extrasul din listele electorale"
              }
            ]
          },
          {
            "type": "list",
            "text": "Scrieți pe fiecare dosar:",
            "tasks": [
              {
                "taskName": "sintagma „ALEGERI PREZIDENȚIALE”"
              },
              {
                "taskName": "data scrutinului"
              },
              {
                "taskName": "denumirea unității administrativ-teritoriale sau a subdiviziunii administrativteritoriale, denumirea județului sau municipiul București"
              },
              {
                "taskName": "numărul secției de votare"
              }
            ]
          },
          {
            "type": "list",
            "text": "Sigilați fiecare dosar după cum urmează:",
            "tasks": [
              {
                "taskName": "semnați o bandă de hârtie împreună cu ceilalți membri și aplicați ștampila de control pe aceasta"
              },
              {
                "taskName": "lipiți banda de hârtie pe dosar",
                "tip": "Banda de hârtie trebuie lipită astfel încât semnăturile și ștampila de control să rămână vizibile, iar banda să nu se deterioreze în timpul transportului."
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Constituirea sacilor",
        "reference": "Pag. 60 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Asigurați, cu sprijinul celorlalți membri ai BESV, introducerea într-un sac, a:",
            "tasks": [
              {
                "taskName": "buletinele de vot neîncredințate și anulate"
              },
              {
                "taskName": "buletinele de vot valabil exprimate întrebuințate și necontestate, grupate pe competitori electorali"
              },
              {
                "taskName": "alte materiale utilizate în secția de votare privind alegerile (declarații date de către alegători, tipizate liste electorale neutilizate, tipizate SIMPV, tipizate declarații neutilizate etc.)."
              }
            ]
          },
          {
            "type": "list",
            "text": "Atenție:",
            "tasks": [
              {
                "taskName": "Ștampilele cu menţiunea „VOTAT” (într-un plic sigilat prin aplicarea ștampilei de control) și alte materiale care pot fi reutilizate la desfășurarea unui nou tur de scrutin (tuș, tușiere etc.) vor fi introduse într-un sac separat."
              }
            ]
          },
          {
            "type": "list",
            "text": "După constituirea sacilor:",
            "tasks": [
              {
                "taskName": "Sigilați sacul și legați-l cu sfoară sau coliere de plastic"
              },
              {
                "taskName": "semnați câte o bandă de hârtie împreună cu ceilalți membri și aplicați ștampila de control pe aceasta, apoi lipiți-o pe saci",
                "tip": "Banda de hârtie trebuie lipită astfel încât semnăturile și ștampila de control să rămână vizibile, iar banda să nu se deterioreze în timpul transportului."
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Operațiuni finale",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Completați foaia de pontaj, semnați-o și aplicați ștampila de control pe aceasta"
              },
              {
                "taskName": "Alegeți, prin tragere la sorți, doi membri ai BESV care să vă însoțească, împreună cu locțiitorul, în drumul spre biroul electoral de circumscripție"
              },
              {
                "taskName": "Părăsiți secția de votare împreună cu materialele necesare și îndreptați-vă spre biroul electoral de circumscripție.\nAsigurați-vă că sunteți însoțit de paza personalului structurilor Ministerului Afacerilor Interne"
              }
            ]
          }
        ]
      }
    ]
  }
]
