[
  {
    "chapterName": "Preziua votării",
    "availableOn": 1717804800000,
    "sections": [
      {
        "sectionName": "Materiale necesare",
        "reference": "Pag. 12 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Asigurați-vă că ați primit, pentru alegerea membrilor din România în Parlamentul European, următoarele:",
            "tasks": [
              {
                "taskName": "un exemplar al listei electorale permanente"
              },
              {
                "taskName": "două copii de pe listele electorale speciale"
              },
              {
                "taskName": "formularele listelor electorale suplimentare"
              },
              {
                "taskName": "formularele extraselor de pe lista electorală suplimentară în care vor fi înscrişi alegătorii care votează prin intermediul urnei speciale"
              },
              {
                "taskName": "pachetele sigilate cu buletine de vot"
              },
              {
                "taskName": "un buletin de vot anulat de către preşedintele biroului electoral judeţean sau al sectorului municipiului Bucureşti, după caz"
              },
              {
                "taskName": "formularele pentru încheierea proceselor-verbale"
              }
            ]
          },
          {
            "type": "list",
            "text": "Asigurați-vă că ați primit, pentru alegerea autorităților administrației publice locale, următoarele:",
            "tasks": [
              {
                "taskName": "listele electorale permanente"
              },
              {
                "taskName": "copiile de pe listele electorale complementare"
              },
              {
                "taskName": "listele electorale suplimentare"
              },
              {
                "taskName": "tipizatele extrasului de pe lista electorală permanentă, copia de pe lista electorală complementară și lista suplimentară"
              },
              {
                "taskName": "tuș și tușiere de culoare albastră, pixuri de culoare albastră și coli albe de hârtie A4"
              },
              {
                "taskName": "ecusoanele membrilor biroului electoral al secției de votare, ale căror rubrici vor fi completate de către aceștia"
              },
              {
                "taskName": "formularele pentru încheierea proceselor-verbale pentru consemnarea rezultatelor votării"
              },
              {
                "taskName": "formularele în care se evidențiază situațiile semnalate de Sistemul informatic de monitorizare a prezenței la vot și de prevenire a votului ilegal – SIMPV"
              },
              {
                "taskName": "orice alte materiale necesare bunei desfășurări a procesului electoral"
              },
              {
                "taskName": "buletinele de vot"
              },
              {
                "taskName": "ștampila de control"
              },
              {
                "taskName": "ștampilele cu mențiunea „Votat”"
              },
              {
                "taskName": "timbrele autocolante"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Identificarea și instruirea membrilor",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Identificați ceilalți membri ai secției de votare"
              },
              {
                "taskName": "Confecționați pentru fiecare membru un ecuson cu numele acestuia"
              },
              {
                "taskName": "Stabiliți atribuțiile membrilor în ziua alegerilor"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Pregătirea secției",
        "reference": "Pag. 13 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Asigurați-vă că localul secției de votare posedă un număr suficient de cabine, urne și ștampile de votare. Cabinele şi urnele trebuie așezate în aceeași încăpere în care își desfășoară activitatea președintele BESV și membrii acestuia"
              },
              {
                "taskName": "Dispuneți măsurile necesare pentru asigurarea ordinii şi corectitudinii operațiunilor de votare"
              },
              {
                "taskName": "Identificați și dispuneți îndepărtarea materialelor de propagandă electorală ce se află în aria de 500 de metri din jurul secției de votare"
              },
              {
                "taskName": "Dispuneți fixarea posturilor de pază în jurul localului de vot"
              }
            ]
          },
          {
            "type": "list",
            "text": "Afișați la loc vizibil:",
            "tasks": [
              {
                "taskName": "Buletinele de vot anulate"
              },
              {
                "taskName": "Semne de direcționare către secția de votare"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Verificări privind funcționalitatea SIMPV",
        "reference": "Pag. 13 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Ajutați operatorul de calculator să verifice în ADV dacă:",
            "tasks": [
              {
                "taskName": "numărul secției de votare corespunde cu secția la care a fost repartizat"
              },
              {
                "taskName": "identitatea primei și cea a ultimei persoane corespund cu cele înscrise în listele electorale permanente la prima și ultima poziție"
              },
              {
                "taskName": "numărul total al alegătorilor este egal cu cel înscris în listele electorale permanente"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Cereri pentru urna specială",
        "reference":"Pag. 14 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "În intervalul orar 18:00 - 20:00, așteptați cererile pentru urna mobilă.",
            "tasks": []
          }
        ]
      },
      {
        "sectionName": "Părăsirea secției",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Asigurați-vă că toate documentele și materialele de vot rămân în secție (inclusiv ștampila de control)"
              },
              {
                "taskName": "Aplicați sigiliul pe ferestre, calea principală de acces cât și celelate căi de acces"
              },
              {
                "taskName": "Predați, pe proces-verbal, secția de votare angajaților M.A.I."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "chapterName": "Ziua votării",
    "availableOn": 1717891200000,
    "sections": [
      {
        "sectionName": "Verificarea stării secției",
        "reference": "Pag. 22 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Verificați în prezența celorlalți membri și, după caz, a persoanelor acreditate:",
            "tasks": [
              {
                "taskName": "urnele fixe"
              },
              {
                "taskName": "urna specială (mobilă)"

              },
              {
                "taskName": "listele electorale permanente, copiile de pe listele electorale complementare, copiile listelor electorale speciale"
              },
              {
                "taskName": "cabinele de votare"
              },
              {
                "taskName": "pachetele sigilate cu buletine de vot"
              },
              {
                "taskName": "ștampila de control"
              },
              {
                "taskName": "ștampilele cu mențiunea „VOTAT”"
              },
              {
                "taskName": "tușierele"
              },
              {
                "taskName": "celelalte materiale necesare desfășurării procesului de votare"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Pregătirea deschiderii secției",
        "reference": "Pag. 22 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Deschideți un număr suficient de pachete sigilate cu buletinele de vot și asigurați aplicarea ștampilei de control pe ultima pagină a fiecărui buletin de vot",
                "tip": "Aplicarea ștampilei de control se face pe ultima pagină a buletinului de vot, în dreptul însemnului L.S."
              },
              {
                "taskName": "Închideți şi sigilați urnele de vot prin aplicarea ștampilei de control a secției de votare, după ce vă asigurați că acestea sunt goale"
              },
              {
                "taskName": "Afișați la loc vizibil programul secției de votare (07:00 - 22:00)"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Urna specială",
        "reference": "Pag. 33 - Ghidul expertului electoral",
        "isOptional": true,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Alegeți cel puțin doi membri ai secției de votare care să se deplaseze cu urna specială"
              },
              {
                "taskName": "Instuiți echipa formată"
              }
            ]
          },
          {
            "type": "list",
            "text": "Echipa care se deplasează cu urna specială va avea următoarele materiale necesare exercitării votului:",
            "tasks": [
              {
                "taskName": "urna specială, care este sigilată cu ștampila de control a secției de votare"
              },
              {
                "taskName": "listele electorale (extrase) care vor cuprinde toate datele de identificare ale persoanelor ce urmează a vota prin intermediul urnei speciale"
              },
              {
                "taskName": "o tușieră"
              },
              {
                "taskName": "o ștampilă cu mențiunea „VOTAT”"
              },
              {
                "taskName": "cel puțin un pix, cu pastă de culoare albastră"
              },
              {
                "taskName": "buletine de vot, pe care este aplicată ștampila de control a secției de votare și timbre autocolante, în număr necesar corespunzător listelor electorale"
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Încheierea votării",
        "reference": "Pag. 36 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "La ora 22.00, preşedintele biroului electoral al secţiei de votare declară votarea încheiată şi dispune închiderea localului de vot. În cazul în care la această oră mai există persoane care aşteaptă să îşi exercite dreptul de vot, votarea se prelungește până nu mai mult de ora 23:59.",
            "tasks": [
              {
                "taskName": "2 membri desemnaţi de președintele biroului electoral al secţiei de votare, din cadrul acestuia, verifică la ora 22.00 dacă în afara sediului secţiei de votare se află alegători care aşteaptă să îşi exercite dreptul de vot şi constată şi monitorizează ordinea în care aceştia au acces în localul de vot, până la ora 23:59."
              }
            ]
          },
          {
            "type": "list",
            "text": "După încheierea votării:",
            "tasks": [
              {
                "taskName": "Asigurați-vă că operatorul de calculator asigură înregistrarea audiovideo neîntreruptă a operațiunilor efectuate de către membrii BESV pentru numărarea voturilor"
              },
              {
                "taskName": "Luați măsuri pentru ca înregistrarea audiovideo să decurgă neîntrerupt, fără a fi obstrucționată de nicio persoană"
              },
              {
                "taskName": "Asigurați-vă că operatorul de calculator accesează secțiunea de închidere a votării din ADV"
              },
              {
                "taskName": "Verificați starea sigiliilor de pe urnele de votare"
              },
              {
                "taskName": "Sigilați fanta urnelor de votare"
              },
              {
                "taskName": "Introduceți ștampilele cu mențiunea „VOTAT” într-un plic care se sigilează prin aplicarea ștampilei de control a secției de votare",
                "tip": "Plicul va fi sigilat numai după ce au fost introduse în acesta toate ștampilele cu mențiunea „VOTAT”.\nDispariția uneia sau a mai multor ștampile se consemnează în procesul-verbal privind consemnarea rezultatelor votării."
              },
              {
                "taskName": "Anulați buletinele de vot neîntrebuințate, prin înscrierea pe diagonala primei pagini a mențiunii „ANULAT” și aplicarea ștampilei de control a secției de votare",
                "tip": "În cazul în care există pachete intacte cu buletine de vot, mențiunea „ANULAT” se înscrie o singură dată pe pachetul respectiv și se aplică o singură dată ștampila de control a secției de votare."
              },
              {
                "taskName": "Stabiliți numărul alegătorilor înscriși în listele electorale",
                "tip": "Pentru alegerile europarlamentare, numărați alegătorii înscriși în lista electorală permanentă, respectiv în copia listei electorale speciale, fără a scădea pozițiile radiate din liste.\n\nPentru alegerile locale, numărați alegătorii înscriși în lista electorală permanentă, respectiv în copia de pe lista electorală complementară, scăzând pozițiile radiate din liste."
              },
              {
                "taskName": "Stabiliți numărul alegătorilor prezenți la urne, prin numărarea semnăturilor înscrise pe listele electorale existente în secția de votare",
                "tip": "Pentru alegerile europarlamentare, stabiliți numărul alegătorilor prezenți la urne, prin numărarea semnăturilor înscrise pe listele electorale aferente acestui scrutin, respectiv lista electorală permanentă, copia de pe lista electorală specială, lista electorală suplimentară și extrasul de pe lista electorală suplimentară cu care s-a deplasat urna specială.\n\nPentru alegerile locale, stabiliți numărul alegătorilor prezenți la urne, prin numărarea semnăturilor înscrise pe listele electorale aferente acestui scrutin, respectiv lista electorală permanentă, copia de pe lista electorală complementară, listele electorale suplimentare, și în extrasele din listele electorale utilizate pentru votul cu urna specială."
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Numărarea voturilor",
        "reference": "Pag. 40 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Desigilați, pe rând, urnele de vot și separați buletinele de vot pe cinci categorii, aferente categoriilor de vot"
              },
              {
                "taskName": "Numărați voturile găsite în urne"
              },
              {
                "taskName": "Evidențiați separat voturile valabil exprimate și voturile nule"
              },
              {
                "taskName": "Introduceți rezultatele votării în formularul electronic pentru verificarea corelațiilor cu ajutorul operatorului de calculator. Completați procesele-verbale privind consemnarea rezultatelor votării",
                "tip": "Folosiți funcționalitatea din această aplicație:",
                "tipLink": {
                  "linkText": "Creați un proces-verbal.",
                  "action": "createForm"
                }
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Constituirea dosarelor",
        "reference": "Pag. 47 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Asigurați, cu sprijinul celorlalți membri ai BESV, constituirea următoarelor dosare",
            "tasks": []
          },
          {
            "type": "list",
            "text": "Dosarul pentru primar trebuie să conțină:",
            "tasks": [
              {
                "taskName": "două exemplare ale procesului-verbal privind consemnarea rezultatelor votării"
              },
              {
                "taskName": "contestaţiile formulate la voturile exprimate"
              },
              {
                "taskName": "voturile nule şi voturile contestate exprimate"
              }
            ]
          },
          {
            "type": "list",
            "text": "Dosarul pentru consiuliul local trebuie să conțină:",
            "tasks": [
              {
                "taskName": "două exemplare ale procesului-verbal privind consemnarea rezultatelor votării"
              },
              {
                "taskName": "contestaţiile formulate la voturile exprimate"
              },
              {
                "taskName": "voturile nule şi voturile contestate exprimate"
              }
            ]
          },
          {
            "type": "list",
            "text": "Dosarul pentru consiliul județean/Consiliul General al Municipiului București (după caz) trebuie să conțină:",
            "tasks": [
              {
                "taskName": "două exemplare ale procesului-verbal privind consemnarea rezultatelor votării"
              },
              {
                "taskName": "contestaţiile formulate la voturile exprimate"
              },
              {
                "taskName": "voturile nule şi voturile contestate exprimate"
              }
            ]
          },
          {
            "type": "list",
            "text": "Dosarul pentru președintele consiliului județean/primarul generel al municipiului București (după caz) trebuie să conțină:",
            "tasks": [
              {
                "taskName": "două exemplare ale procesului-verbal privind consemnarea rezultatelor votării"
              },
              {
                "taskName": "contestaţiile formulate la voturile exprimate"
              },
              {
                "taskName": "voturile nule şi voturile contestate exprimate"
              }
            ]
          },
          {
            "type": "list",
            "text": "Dosarul pentru membrii din România în Parlamentul European trebuie să conțină:",
            "tasks": [
              {
                "taskName": "două exemplare ale procesului-verbal privind consemnarea rezultatelor votării"
              },
              {
                "taskName": "contestaţiile formulate la voturile exprimate"
              },
              {
                "taskName": "voturile nule şi voturile contestate exprimate"
              },
              {
                "taskName": "listele electorale utilizate la alegerile pentru membrii din România în Parlamentul European"
              }
            ]
          },
          {
            "type": "list",
            "text": "Sigilați fiecare dosar după cum urmează:",
            "tasks": [
              {
                "taskName": "semnați o bandă de hârtie împreună cu ceilalți membri şi aplicați ştampila de control pe aceasta"
              },
              {
                "taskName": "lipiți banda de hârtie pe dosar",
                "tip": "Banda de hârtie trebuie lipită astfel încât semnăturile și ștampila de control să rămână vizibile, iar banda să nu se deterioreze în timpul transportului."
              },
              {
                "taskName": "Etichetați dosarele corespunzător și aplicați ștampila de control",
                "tip": "Pentru primele patru dosare, pe fiecare dosar de va înscrie sintagma „ALEGERI LOCALE”, denumirea autorităţii administrației publice locale alese, data scrutinului, denumirea unității administrativ-teritoriale sau a subdiviziunii administrativ-teritoriale, denumirea județului sau municipiul București, precum și numărul secției de votare.\n\nPe ultimul dosar se va înscrie sintagma „ALEGERI EUROPARLAMENTARE”, data scrutinului, denumirea unității administrativ-teritoriale sau a subdiviziunii administrativ-teritoriale, denumirea județului sau municipiul București, precum și numărul secției de votare."
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Constituirea sacilor",
        "reference": "Pag. 48 - Ghidul expertului electoral",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "text": "Asigurați, cu sprijinul celorlalți membri ai BESV, introducerea în saci distincți, a:",
            "tasks": [
              {
                "taskName": "buletinelor de vot întrebuinţate și necontestate, grupate pe competitori electorali, și buletinele de vot neîncredințate și anulate pentru primar",
                "tip": "Etichetați cu sintagma: Buletine de vot pentru primar în secția de votare nr ..."
              },
              {
                "taskName": "buletinelor de vot întrebuinţate și necontestate, grupate pe competitori electorali, și buletinele de vot neîncredințate și anulate pentru consiliul local",
                "tip": "Etichetați cu sintagma: Buletine de vot pentru consiliul local în secția de votare nr ..."
              },
              {
                "taskName": "buletinelor de vot întrebuinţate și necontestate, grupate pe competitori electorali, și buletinele de vot neîncredințate și anulate pentru consiliul județean/Consiliul General al Municipiului București",
                "tip": "Etichetați cu sintagma: Buletine de vot pentru consiliul județean/Consiliul General al Municipiului București în secția de votare nr ..."
              },
              {
                "taskName": "buletinelor de vot întrebuinţate și necontestate, grupate pe competitori electorali, și buletinele de vot neîncredințate și anulate pentru președintele consiliului județean/primarul general al municipiului București",
                "tip": "Etichetați cu sintagma: Buletine de vot pentru președintele consiliului județean/primarul general al municipiului București în secția de votare nr ..."
              },
              {
                "taskName": "listelor electorale utilizate la alegerile pentru autoritățile administrației publice locale, ştampilelor cu mențiunea „VOTAT”, timbrele autocolante rămase neutilizate, precum şi a celelaltor formulare şi procese-verbale folosite în procesul electoral pentru alegerea autorităților administrației publice locale",
                "tip": "Etichetați cu sintagma: Materiale utilizate pentru alegerea autorităților administrației publice locale în secția de votare nr ..."
              },
              {
                "taskName": "buletinelor de vot neutilizate și anulate, la alegerile pentru Parlamentul European, a buletinelor de vot valabil exprimate întrebuințate și necontestate la alegerile pentru Parlamentul European, grupate pe competitori electorali, orice alte materiale utilizate în secția de votare privind alegerile pentru Parlamentul European (declarații date de alegători, tipizate liste electorale neutilizate, tipizate SIMPV, tipizate declarații neutilizate etc.).",
                "tip": "Etichetați cu sintagma: Materiale utilizate pentru alegerea membrilor din România în Parlamentul European în secția de votare nr ..."
              }
            ]
          },
          {
            "type": "list",
            "text": "După constituirea celor șase saci:",
            "tasks": [
              {
                "taskName": "Sigilați sacii și legați-i cu sfoară sau coliere de plastic"
              },
              {
                "taskName": "semnați câte o bandă de hârtie împreună cu ceilalți membri şi aplicați ştampila de control pe aceasta, apoi lipiți-o pe saci",
                "tip": "Banda de hârtie trebuie lipită astfel încât semnăturile și ștampila de control să rămână vizibile, iar banda să nu se deterioreze în timpul transportului."
              }
            ]
          }
        ]
      },
      {
        "sectionName": "Operațiuni finale",
        "isOptional": false,
        "content": [
          {
            "type": "list",
            "tasks": [
              {
                "taskName": "Completați foaia de pontaj, semnați-o și aplicați ștampila de control pe aceasta"
              },
              {
                "taskName": "Alegeți, prin tragere la sorți, doi membei ai BESV care să vă însoțească, împreună cu locțiitorul, în drumul spre biroul electoral de circumscripție"
              },
              {
                "taskName": "Părăsiți secția de votare împreună cu materialele necesare și îndreptați-vă spre biroul electoral de circumscripție.\nAsigurați-vă că sunteți însoțit de paza personalului structurilor Ministerului Afacerilor Interne"
              }
            ]
          }
        ]
      }
    ]
  }
]
